--END OF MINIMAL INSTALL--
autojump
brave-bin
bridge-utils
dxvk-bin
github-desktop-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
zoom
kmail-git
figma-linux
figma-linux-font-helper
jdk8
intellij-idea-ce
eclipse-java
khronos
remarkable
teams
telegram-desktop-bin
